
/* The name on the right is what the user will see				*/
"com_karelia_Sandvox_SiteTitle" = "网站标题";
"com_karelia_Sandvox_SiteAuthor" = "网站作者";
"com_karelia_Sandvox_PageCount" = "页数";
"com_karelia_Sandvox_ModelVersion" = "核心数据模型";
"com_karelia_Sandvox_AppCreatedVersion" = "Created by Sandvox Version";
"com_karelia_Sandvox_AppLastSavedVersion" = "Last Saved by Sandvox Version";
/* The value on the right will be displayed by the Finder etc..						*/
"com_karelia_Sandvox_SiteTitle.Description" = "这 Sandvox 网站的标题。";
"com_karelia_Sandvox_SiteAuthor.Description" = "这 Sandvox 网站的作者。";
"com_karelia_Sandvox_PageCount.Description" = "这 Sandvox 网站的页数。";
"com_karelia_Sandvox_ModelVersion.Description" = "文稿的核心数据模型版本号。";
"com_karelia_Sandvox_AppCreatedVersion.Description" = "上次打开这文稿的 Sandvox build 编号";
"com_karelia_Sandvox_AppLastSavedVersion.Description" = "上次打开这文稿的 Sandvox build 编号";
